/* Menu Item for Release Help */
"%@ Help" = "%@ 帮助";

/* Menu Item for Release About */
"About %@" = "关于 %@";

/* Menu Item Label for Check Update */
"Check for Updates..." = "检查更新...";

/* Menu Item Label for Email */
"Email Support" = "电子邮件支持";

/* Menu Item Hide Release App */
"Hide %@" = "隐藏%@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "无效的注册信息!";

/* Menu Item for Order */
"Order Now" = "立即购买";

/* Menu Item for Quit Release App */
"Quit %@" = "退出%@";

/* Menu Item Label for FAQ */
"Read FAQ" = "常见问题问答";

/* Menu Item Label for Online Help */
"Read Online Help" = "阅读在线帮助";

/* Message Text for Registration Successful */
"Registration Successful!" = "注册成功!";

/* Menu Item Label for Registration */
"Registration..." = "注册...";

/* Information Text for Registration Failure */
"Simple copy and paste your email address and product key exactly as it appears in the confirmation email." = "从您的确认邮件中复制粘贴邮箱地址和产品密钥.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "谢谢购买，如果您有任何问题，请使用电子邮件与我们联系.";

/* Menu Item for WebSite */
"Visit WebSite" = "访问主页";

